/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Приложение %@ обновилось. Пожалуйста, зугрузите версию %@ из AppStore.";

/* Update alert title */
"Update Available"="Доступно обновление";

/* Update alert dismiss button title */
"Next time"="В следующий раз";

/* Update alert skip button title */
"Skip this version"="Пропустить эту версию";

/* Update alert skip button title */
"Update"="Обновить";

